
/* Class = "NSWindow"; title = "Senutiの登録"; ObjectID = "5"; */
"5.title" = "Senutiの登録";

/* Class = "NSBox"; title = "登録情報"; ObjectID = "78"; */
"78.title" = "登録情報";

/* Class = "NSBox"; title = "登録情報"; ObjectID = "92"; */
"92.title" = "登録情報";

/* Class = "NSTextFieldCell"; title = "登録日:"; ObjectID = "169"; */
"169.title" = "登録日:";

/* Class = "NSTextFieldCell"; title = "Not Localized"; ObjectID = "170"; */
"170.title" = "Not Localized";

/* Class = "NSTextFieldCell"; title = "所有者:"; ObjectID = "171"; */
"171.title" = "所有者:";

/* Class = "NSButtonCell"; title = "閉じる"; ObjectID = "175"; */
"175.title" = "閉じる";

/* Class = "NSButtonCell"; title = "変更..."; ObjectID = "176"; */
"176.title" = "変更...";

/* Class = "NSTextFieldCell"; title = "ライセンスキー:"; ObjectID = "177"; */
"177.title" = "ライセンスキー:";

/* Class = "NSTextFieldCell"; title = "所有者:"; ObjectID = "178"; */
"178.title" = "所有者:";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "182"; */
"182.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "184"; */
"184.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "186"; */
"186.title" = "-";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "188"; */
"188.title" = "-";

/* Class = "NSButtonCell"; title = "登録する"; ObjectID = "189"; */
"189.title" = "登録する";

/* Class = "NSButtonCell"; title = "オンラインで購入する"; ObjectID = "190"; */
"190.title" = "オンラインで購入する";

/* Class = "NSButtonCell"; title = "後で"; ObjectID = "191"; */
"191.title" = "後で";

/* Class = "NSTextFieldCell"; title = "登録"; ObjectID = "192"; */
"192.title" = "登録";

/* Class = "NSTextFieldCell"; title = "Senutiは無料でも配布されていますが、永久無料アップデートが利用できるライセンス購入をお勧めします。"; ObjectID = "193"; */
"193.title" = "Senutiは無料でも配布されていますが、永久無料アップデートが利用できるライセンス購入をお勧めします。";
